<template>
  <div class="mainContainer">
    <img src="../../assets/logo.png"/>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蚌埠学院于 2007 年 3 月由中华人民共和国教育部批准( 学校编号 11305 ), 由办学历史近 30 年的蚌埠高等专科学校、蚌埠教育学院、蚌埠职工大学合并组建,是一所以工为主,工学、人文学科、理学、管理学、社会学科多学科协调发展的教学型普通本科院校。
    </p>
    <img src="../../assets/0.jpeg" class="picture"/>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蚌埠学院占地 80 公顷,其中新校区 65 公顷,坐落于蚌埠大学园区内,东靠建设中的京沪高铁蚌埠站,南倚芦山,西临龙子湖,北接安徽财经大学和蚌埠医学院,依山傍水,风景秀丽。按照本科院校标准,网络化、信息化、智能化、生态性要求和 1 万名全日制在校生规模一次规划、分期建设。蚌埠学院新校区已建校舍 23 万平方米,现有实验室 17 个大类、97 个分室,教学仪器设备总值达到 4400 多万元;多媒体教室和语音实验室座位达到 3000 座;馆藏纸质图书 58 万册,电子图书 25 万册,共计完成投资 4 亿元。学院现有专任教师 498 名,2007 年度省级教学名师(本科部分)1 人,副高以上教师 153 名,博士、硕士学位教师 231 名,另有在读硕士、博士 124 人,非教师系列高级职称29人。学院设有淮河文化研究中心、复杂系统研究所、生物技术研究所、写作研究所、金工实习工厂、食品加工实习工厂等机构。
    </p>
    <img src="../../assets/1.jpeg" class="picture"/>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;学院目前有机械与电子工程系、食品与生物工程系、计算机科学与技术系、艺术设计系、经济与管理系、外语系、教育系、理学系、音乐与舞蹈系、体育部和人文社科部 11 个教学系部。学院现已招收机械设计制造及其自动化、计算机科学与技术、食品科学与工程、生物工程、艺术设计、汉语言文学、市场营销、音乐学、电子信息工程、应用化学、交通运输、数学及应用数学、英语13 个本科专业。另有省教育厅批准设置的新增本科专业 7 个。 现设有机械设计制造及其自动化、计算机科学与技术、食品科学与工程、生物工程、艺术设计、汉语言文学、数学与应用数学、应用化学、市场营销、电子信息工程等本科专业。同时开设模具设计与制造、食品营养与检测、环境监测与治理技术、保险实务、环境艺术设计、汽车运用技术、汽车检测与维修技术等 46 个专科专业。目前,学院在册学生 16000 多名,其中全日制普通在校生 8500 余名。
    </p>
    <img src="../../assets/2.jpeg" class="picture"/>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蚌埠学院是一所充满生机与活力的学校,目前学院正在深化内部管理体制改革和教学改革,进一步优化学科专业结构,合理配置教学资源,力争在学科专业结构、教师队伍建设、科学研究方面取得新的突破,提升学院总体办学实力和办学水平。
    </p>
    <span>点击左上角的昵称还可以看到我哦～ ;-）</span>
  </div>
</template>

<script>
export default {
  name: 'introduce'
}
</script>

<style src="../../style/introduce.less" lang="less" scoped></style>
